Repository: ozturkmmurat/EsitKantarNew
Catalog: EsitKantarNewUI/Resources/Views.AboutUs.Index.*.resx
Languages: tr

# Aciklama
source: Esit electronic started off as an engineering company in 1980,Esit got into the market by making various electronic devices for different industries. As time passed Esits focus increased on the weighing devices and products and thus eventually started building scales in 1987 under the name Esit. Esit, has always been a pioneer in the weighing industry in Turkey; In 1987 Esit built the first weighing indicator from scratch, in 1989 the first loadcell,in 1991 the first automated weighing system,in 1996 first digital load cell,in 2000 first mobile vehicle scale,and in 2006 the first full automated wireless scale system. As an industry leader in Turkey, creative engineering and importance of R&D are treasured greatly in Esit. Esit has been the only firm in Turkey capable of producing first class weighing products which are certified by the European standards. Working under the ISO 9000 quality assurance system Esit, has the ability to produce and brand all its products with the EU certificate. Esit has the EN 45501 quality certificate as well as the international OIML, CE certificates in all its products.
tr: Elektronik dalında bir mühendislik şirketi olarak 1980 yılında faaliyetlerine başlamış, ilk zamanlarında endüstride çeşitli konularda elektronik sistemler üreterek boy göstermiştir. Geçen süre içerisinde ağırlık ölçme konusuna yoğunlaşmış ve 1987 yılında Esit markasıyla elektronik tartı aletleri üretimine başlamıştır. Esit, Elektronik tartı aletleri üretiminde Türkiye`de hep ilklere imza atmıştır; 1987 yılında ilk tartı indikatörünü, 1989 yılında ilk yük hücresini, 1991 yılında ilk otomatik tartı aletlerini, 1996 yılında ilk dijital yük hücresini, 2000 yılında hareketli araç tartı sistemlerini, 2006 yılında operatörsüz ve kablosuz sistemler üretmeye başlamıştır. Türkiye`de sektörünün öncülüğünü yapan şirket, yaratıcı mühendislik ve sıkı arge çalışmalarıyla dünyada sadece gelişmiş ülkelerde üretilen tartı alet ve sistemlerini Türkiye`de üretmeyi başarmış, ürünlerini Avrupa`dan aldığı kalite belgeleri ile tescil ettirmiştir. 1998 yılından beri ISO 9000 kalite güvence sistemi altında üretim yapmakta olan şirket, yaptığı ve markaladığı ürünlerin Avrupa birliğinde kabul gördüğü anlamına gelen EU sertifikasına sahiptir. Ürünlerinde EN 45501 belgesinin yanında uluslararası OIML, CE sertifikaları bulunmaktadır.

# Aciklama2
source: Headquartered in Turkey, Esit has two manufacturing plants, one in Istanbul other in Sakarya area. The Plant in Istanbul Alemdağ takes up 32000m² and produces various products including Load Cells, Electronic Indicators, Steel Construction, Machines, Metal Casting, .Alemdağ plant also hosts the R&D technical units as well as the main offices and sales department. Our plant in Sakarya Hendek takes up 30000m2 and is mainly used for producing Truck Scales. Esit has a total 360 employees in its various departments. With its wide variety of products offered and size Esit penetrated the European market rapidly, Becoming one of the leaders in the eastern European market as well as the middle east and the western Asia. Esit currently has branches in Turkey, Bulgaria, Romania and Russia. Working under the ISO 9000 quality assurance system Esit, has the ability to produce and brand all its products with the EU certificate. Esit has the EN 45501 quality certificate as well as the international OIML, CE certificates in all its products.
tr: Sakarya Hendek`te 30000m2 alanda kurulu fabrikasında taşıt kantarı üretimi yapılmaktadır. İstanbul Alemdağ`daki 32000m2 alanda kurulu fabrikasında ise Yük Hücresi, Elektronik, Çelik Konstrüksiyon, Makina, Metal İşleme, Isıl işlem ve Arge teknik birimleri ile şirketin yönetim ve pazarlama birimleri bulunmaktadır. Fabrikada çalışan sayısı 2011 yılında 270 kişiye ulaşmıştır. Şirketin ana ilkesi kaliteli üretim ve müşteri ihtiyacının yüzde yüz karşılanmasıdır. Hedefi dünya tartı sektöründe teknolojisi ve sürekliliği ile uzun dönem içinde endüstriye hizmet etmektir. Türkiye`de son kullanıcı ve üreticilere direkt satış yapan şirketin yurt dışında Bulgaristan, Romanya ve Rusya`da kendi ortaklıkları ve çeşitli ülkelerde acenteleri bulunmaktadır. Başarı ölçüsünü yurt dışı satışlara endeksleyen şirketin ihracat oranı %30 un üzerindedir. Esit, tartı aletleri üretimi, geniş mühendislik altyapısı ve tecrübesini bir araya getirerek teknoloji esaslı ağırlık ölçme ve kontrolünde önemli projeleri başarıyla yerine getirmiştir. 1998 yılından beri ISO 9000 kalite güvence sistemi altında üretim yapmakta olan şirket, yaptığı ve markaladığı ürünlerin Avrupa birliğinde kabul gördüğü anlamına gelen EU sertifikasına sahiptir. Ürünlerinde EN 45501 belgesinin yanında uluslararası OIML, CE sertifikaları bulunmaktadır.

# AciklamaBaslik
source: Esit İstanbul Centre Factory
tr: Esit İstanbul Merkez ve Fabrika 1

# AciklamaBaslik2
source: Esit Hendek Branch
tr: Esit Hendek Fabrika 2

# AltBaslik
source: About This System
tr: Bu Sistem Hakkında

# AltBaslikAciklama
source: In this micro site pittles Hippo-S model and pit type Dino model Esit truck scales are explained in-depth with all technical and options details, which are CE certified.
tr: Bu mikro sitede, Avrupa standartlarında üretilen CE belgeli, yasal metroloji onaylı Esit kantar modellerinden, Esit’in zemin üstü kantarlarından biri olan (çukursuz) Hippo – S model Çelik Platformlu Taşıt kantarı ve zemin altı modeli olan (çukurlu) Dino Çelik Platformlu Kantarına ait tüm teknik bilgiler ve tüm opsiyon bilgileri yer almaktadır.

# Bolgelerimiz
source: Our regions
tr: Bölgelerimiz

# SayfaBaslik
source: Our Factories
tr: Fabrikalarımız

# Title
source: Kantar | ABOUT US | Esit Elektronik Taşıt Kantarı
tr: Kantar | HAKKIMIZDA | Esit Elektronik Taşıt Kantarı

# VideoBaslik
source: Promotion Film
tr: Tanıtım Filmi
